"New Tab" = "新增分頁";
"Close Tab" = "關閉分頁";
"Open in New Tab" = "於新分頁中打開";
"Reopen Closed Tab" = "重新開啓已關閉分頁";

"Select Next Tab" = "選取下一個分頁";
"Select Previous Tab" = "選取前一個分頁";
"Switch Active Panel" = "切換作用中的分頁";

"Toggle Dual Panel" = "切換雙分頁模式";
"Full Screen" = "全螢幕";

"None" = "尚無設定";
"Save Window..." = "儲存視窗分頁...";
"Edit Windows..." = "編輯視窗分頁...";